IDEA Open Model
ResultOfInteractionDiagramPlane.LoadChart Property
Compatible with IDEA StatiCa Beta 20.0
 Polygon of Load
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public PolygonPointID LoadChart { get; set; }
Public Property LoadChart As PolygonPointID
	Get
	Set
Property Value
Type: PolygonPointID
See Also
Reference
ResultOfInteractionDiagramPlane Class
IdeaRS.OpenModel.Result Namespace